Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: When the helper tool was introduced March 2025, it was said that AuthorizationExecuteWithPrivileges (granting authentication via password prompt popup) would eventually be removed as it has already been deprecated by Apple. Some functionality will stop working in Pearcleaner if the helper isn't enabled going forward.
de: Als das Hilfswerkzeug im März 2025 eingeführt wurde, hieß es, dass AuthorizationExecuteWithPrivileges (Gewährung der Authentifizierung über ein Passwort-Popup) schließlich entfernt werden würde, da es bereits von Apple veraltet ist. Einige Funktionen werden in Pearcleaner nicht mehr funktionieren, wenn das Hilfswerkzeug nicht aktiviert ist.
es: Cuando se introdujo la herramienta auxiliar en marzo de 2025, se dijo que AuthorizationExecuteWithPrivileges (que otorga autenticación mediante un cuadro de diálogo de solicitud de contraseña) eventualmente sería eliminado ya que Apple ya lo había desaprobado. Algunas funciones dejarán de funcionar en Pearcleaner si el asistente no está habilitado en el futuro.
fr: Lorsque l'outil d'assistance a été introduit en mars 2025, il a été dit que AuthorizationExecuteWithPrivileges (accordant l'authentification via une fenêtre contextuelle de demande de mot de passe) serait éventuellement supprimé car il a déjà été déprécié par Apple. Certaines fonctionnalités cesseront de fonctionner dans Pearcleaner si l'outil d'assistance n'est pas activé.
id: Ketika alat bantu diperkenalkan pada Maret 2025, dikatakan bahwa AuthorizationExecuteWithPrivileges (memberikan otentikasi melalui jendela pop-up permintaan kata sandi) pada akhirnya akan dihapus karena sudah tidak digunakan lagi oleh Apple. Beberapa fungsi akan berhenti bekerja di Pearcleaner jika alat bantu tidak diaktifkan.
it: Quando lo strumento di supporto è stato introdotto a marzo 2025, è stato detto che AuthorizationExecuteWithPrivileges (che concede l'autenticazione tramite popup di richiesta password) sarebbe stato eventualmente rimosso poiché è già stato deprecato da Apple. Alcune funzionalità smetteranno di funzionare in Pearcleaner se lo strumento di supporto non è abilitato.
ja: 2025年3月にヘルパーツールが導入された際、AuthorizationExecuteWithPrivileges（パスワードプロンプトポップアップを介した認証の付与）は最終的に削除されると言われました。これはすでにAppleによって廃止されているためです。ヘルパーが有効になっていない場合、Pearcleanerの一部の機能は動作しなくなります。
ko: 도우미 도구가 2025년 3월에 도입되었을 때, AuthorizationExecuteWithPrivileges(비밀번호 프롬프트 팝업을 통한 인증 부여)가 결국 제거될 것이라고 했습니다. 이는 이미 Apple에 의해 사용 중단되었기 때문입니다. 도우미가 활성화되지 않으면 Pearcleaner의 일부 기능이 작동하지 않을 것입니다.
pl: Kiedy narzędzie pomocnicze zostało wprowadzone w marcu 2025 roku, powiedziano, że AuthorizationExecuteWithPrivileges (udzielanie uwierzytelnienia za pomocą wyskakującego okienka z hasłem) zostanie ostatecznie usunięte, ponieważ zostało już wycofane przez Apple. Niektóre funkcje przestaną działać w Pearcleaner, jeśli narzędzie pomocnicze nie zostanie włączone.
pt_br: Quando a ferramenta auxiliar foi introduzida em março de 2025, foi dito que AuthorizationExecuteWithPrivileges (concedendo autenticação através de uma janela pop-up de solicitação de senha) seria eventualmente removido, pois já foi descontinuado pela Apple. Algumas funcionalidades deixarão de funcionar no Pearcleaner se a ferramenta auxiliar não estiver ativada.
ru: Когда в марте 2025 года был представлен вспомогательный инструмент, было сказано, что AuthorizationExecuteWithPrivileges (предоставление аутентификации через всплывающее окно запроса пароля) в конечном итоге будет удален, так как он уже устарел по версии Apple. Некоторые функции перестанут работать в Pearcleaner, если вспомогательный инструмент не будет включен в будущем.
sk: Keď bol v marci 2025 predstavený pomocný nástroj, bolo povedané, že AuthorizationExecuteWithPrivileges (poskytovanie autentifikácie prostredníctvom vyskakovacieho okna s výzvou na zadanie hesla) bude nakoniec odstránené, pretože už bolo spoločnosťou Apple zrušené. Niektoré funkcie prestanú v Pearcleaner fungovať, ak pomocný nástroj nebude povolený.
sl: Ko je bilo marca 2025 uvedeno pomožno orodje, je bilo rečeno, da bo AuthorizationExecuteWithPrivileges (dodeljevanje overjanja prek pojavnega okna za vnos gesla) sčasoma odstranjeno, saj ga je Apple že opustil. Nekatere funkcije v Pearcleanerju ne bodo več delovale, če pomožno orodje ne bo omogočeno.
tr: Yardımcı araç Mart 2025'te tanıtıldığında, AuthorizationExecuteWithPrivileges (şifre istemi açılır penceresi aracılığıyla kimlik doğrulama sağlama) işlevinin sonunda kaldırılacağı söylendi çünkü Apple tarafından zaten kullanımdan kaldırılmıştı. Yardımcı araç etkinleştirilmezse Pearcleaner'daki bazı işlevler çalışmayı durduracaktır.
uk: Коли в березні 2025 року було представлено допоміжний інструмент, було сказано, що AuthorizationExecuteWithPrivileges (надання автентифікації через спливаюче вікно з паролем) зрештою буде видалено, оскільки його вже було знято з підтримки Apple. Деякі функції перестануть працювати в Pearcleaner, якщо допоміжний інструмент не буде увімкнено.
vi: Khi công cụ trợ giúp được giới thiệu vào tháng 3 năm 2025, đã có thông báo rằng AuthorizationExecuteWithPrivileges (cấp quyền xác thực thông qua cửa sổ bật lên yêu cầu mật khẩu) sẽ bị loại bỏ vì nó đã bị Apple ngừng hỗ trợ. Một số chức năng sẽ ngừng hoạt động trong Pearcleaner nếu công cụ trợ giúp không được kích hoạt.
zh_hans: 当辅助工具在2025年3月推出时，据说AuthorizationExecuteWithPrivileges（通过密码提示弹出窗口授予身份验证）最终将被移除，因为它已经被苹果弃用。如果不启用辅助工具，Pearcleaner中的某些功能将无法继续工作。
zh_hant: 當輔助工具於2025年3月推出時，據說AuthorizationExecuteWithPrivileges（通過密碼提示彈出窗口授予身份驗證）最終將被移除，因為它已被Apple棄用。如果未來不啟用輔助工具，Pearcleaner中的某些功能將停止運作。
zh_hk: 當輔助工具於2025年3月推出時，據說AuthorizationExecuteWithPrivileges（通過密碼提示彈出窗口授權身份驗證）最終將被移除，因為它已被蘋果棄用。如果不啟用輔助工具，Pearcleaner中的某些功能將無法繼續運作。

source: When this mode is enabled, clicking the Uninstall button to remove an app will also close Pearcleaner right after. This only affects Pearcleaner when it is opened via external means, like Sentinel Trash Monitor, Finder extension or a Deep Link. This allows for single use of the app for a quick uninstall. When Pearcleaner is opened normally, this setting is ignored and will work as usual.
de: Wenn dieser Modus aktiviert ist, wird Pearcleaner sofort geschlossen, wenn Sie auf die Schaltfläche Deinstallieren klicken, um eine Anwendung zu entfernen. Dies wirkt sich nur auf Pearcleaner aus, wenn es über externe Mittel wie Sentinel Trash Monitor, eine Finder-Erweiterung oder einen Deep Link geöffnet wird. Dies ermöglicht die einmalige Verwendung der Anwendung für eine schnelle Deinstallation. Wenn Pearcleaner normal geöffnet wird, wird diese Einstellung ignoriert und funktioniert wie gewohnt.
es: Cuando este modo está habilitado, al hacer clic en el botón Desinstalar para eliminar una aplicación también se cerrará Pearcleaner inmediatamente después. Esto solo afecta a Pearcleaner cuando se abre por medios externos, como Sentinel Trash Monitor, la extensión del Finder o un Enlace Directo. Esto permite un uso único de la aplicación para una desinstalación rápida. Cuando Pearcleaner se abre normalmente, esta configuración se ignora y funcionará como de costumbre.
fr: Lorsque ce mode est activé, cliquer sur le bouton "Désinstaller" pour supprimer une application fermera également Pearcleaner juste après. Cette option est disponible seulement lorsque Pearcleaner est ouvert par des moyens externes, tels que Sentinel Trash Monitor, l'extension Finder ou un lien profond. Cela permet une utilisation unique de l'application pour une désinstallation rapide. Lorsque Pearcleaner est ouvert normalement, ce paramètre est ignoré et fonctionne comme d'habitude.
id: Ketika mode ini diaktifkan, mengklik tombol Uninstall untuk menghapus aplikasi juga akan menutup Pearcleaner segera setelahnya. Ini hanya memengaruhi Pearcleaner ketika dibuka melalui cara eksternal, seperti Sentinel Trash Monitor, ekstensi Finder, atau Deep Link. Ini memungkinkan penggunaan tunggal aplikasi untuk mencopot secara cepat. Ketika Pearcleaner dibuka secara normal, pengaturan ini diabaikan dan akan berfungsi seperti biasa.
it: Quando questa modalità è abilitata, cliccando sul pulsante Disinstalla per rimuovere un'app verrà chiuso anche Pearcleaner subito dopo. Questo influisce su Pearcleaner solo quando viene aperto tramite mezzi esterni, come Sentinel Trash Monitor, estensione Finder o un Deep Link. Questo consente un uso singolo dell'app per una disinstallazione rapida. Quando Pearcleaner viene aperto normalmente, questa impostazione viene ignorata e funzionerà come al solito.
ja: このモードが有効になっている場合、アプリを削除するために「アンインストール」ボタンをクリックすると、Pearcleanerも直後に閉じられます。\nこれは、Sentinel Trash Monitor、Finder拡張機能、またはディープリンクなどの外部手段でPearcleanerが開かれた場合にのみ影響します。\nこれにより、アプリを素早くアンインストールするためにアプリを1回だけ使用できます。Pearcleanerが通常の方法で開かれた場合、この設定は無視され、通常どおり機能します。
ko: 이 모드를 활성화하면 앱을 제거하기 위해 제거 버튼을 클릭할 때 Pearcleaner도 즉시 종료됩니다. 이는 Sentinel Trash Monitor, Finder 확장 또는 딥 링크와 같은 외부 수단을 통해 Pearcleaner가 열렸을 때만 영향을 미칩니다. 이를 통해 앱을 빠르게 제거하기 위한 단일 사용이 가능합니다. Pearcleaner가 일반적으로 열리면 이 설정은 무시되고 평소처럼 작동합니다.
pl: Gdy ten tryb jest włączony, kliknięcie przycisku Odinstaluj w celu usunięcia aplikacji spowoduje również zamknięcie programu Pearcleaner zaraz po wykonaniu tej czynności. Ma to wpływ tylko na program Pearcleaner, gdy jest on otwierany za pomocą zewnętrznych metod, takich jak Sentinel Trash Monitor, rozszerzenie Finder lub Deep Link. Umożliwia to jednorazowe użycie aplikacji w celu szybkiej dezinstalacji. Gdy program Pearcleaner jest otwierany w normalny sposób, to ustawienie jest ignorowane i działa jak zwykle.
pt_br: Quando este modo está ativado, clicar no botão Desinstalar para remover um aplicativo também fechará o Pearcleaner logo em seguida. Isso afeta somente o Pearcleaner quando é aberto por meios externos, como o Sentinel Trash Monitor, extensão do Finder ou um Deep Link. Isso permite o uso único do aplicativo para uma desinstalação rápida. Quando o Pearcleaner é aberto normalmente, essa configuração é ignorada e funcionará como de costume.
ru: Когда этот режим включен, нажатие кнопки "Удалить" для удаления приложения также приведет к немедленному закрытию Pearcleaner. Это влияет на Pearcleaner только в том случае, если оно открыто с помощью внешних средств, таких как Sentinel Trash Monitor, расширение Finder или дополнительная ссылка. Это позволяет использовать приложение один раз для быстрого удаления. При обычном запуске Pearcleaner эта настройка игнорируется и будет работать как обычно.
sk: Keď je tento režim zapnutý, kliknutím na tlačidlo Odinštalovať sa odstránenia aplikácie a tiež okamžite zatvorí Pearcleaner. Toto platí pre Pearcleaner iba v prípade, keď sa otvorí nepriamo, napr. cez Sentinel Trash Monitor, Finder rozšírenie alebo Deep Link. To umožňuje jednorazové použitie aplikácie pre rýchlu odinštaláciu. Keď sa Pearcleaner otvorí normálne, toto nastavenie sa ignoruje a bude fungovať ako obvykle.
sl: Ko je ta način omogočen, bo klik na gumb Odstrani za odstranitev aplikacije takoj zaprl tudi Pearcleaner. To vpliva na Pearcleaner le, ko je odprt prek zunanjih sredstev, kot so Sentinel Trash Monitor, razširitev Finder ali Deep Link. To omogoča enkratno uporabo aplikacije za hitro odstranitev. Ko je Pearcleaner odprt normalno, je ta nastavitev prezrta in deluje kot običajno.
tr: Bu mod etkinleştirildiğinde bir uygulamayı kaldırmak için Kaldır butonuna basıldığında hemen ardından Pearcleaner’da kapanacaktır. Bu Pearcleaner’ı sadece Sentinel Trash Monitor, Finder uzantısı veya Deep Link gibi harici yöntemlerle açıldığında etkiler. Bu, uygulamanın hızlı bir kaldırma işlemi için tek seferlik açılmasına imkan verir. Pearcleaner normal şekilde açıldığında bu ayar yok sayılır ve Pearcleaner normal şekilde çalışır.
uk: Якщо цей режим увімкнено, натискання кнопки Видалити для видалення програми також призведе до закриття Pearcleaner одразу після цього. Це впливає на Pearcleaner лише тоді, коли його відкрито за допомогою зовнішніх засобів, таких як Sentinel Trash Monitor, розширення Finder або Deep Link. Це дозволяє одноразове використання програми для швидкого видалення. Якщо Pearcleaner відкрито у звичайному режимі, цей параметр ігнорується і програма працюватиме у звичайному режимі.
vi: Khi bật chế độ này, việc nhấn nút Gỡ cài đặt để xóa một ứng dụng cũng sẽ tự động đóng Pearcleaner ngay sau đó. Chế độ này chỉ ảnh hưởng đến Pearcleaner khi ứng dụng được mở thông qua các phương thức bên ngoài, như Sentinel Trash Monitor, tiện ích mở rộng Finder hoặc một liên kết sâu (Deep Link). Tính năng này cho phép sử dụng nhanh Pearcleaner chỉ một lần để gỡ ứng dụng. Khi mở Pearcleaner theo cách thông thường, cài đặt này sẽ bị bỏ qua và ứng dụng sẽ hoạt động như bình thường.
zh_hans: 当启用此模式时，单击卸载按钮以移除应用程序将立即关闭 Pearcleaner。 这仅影响通过外部方式打开的 Pearcleaner，例如 Sentinel 垃圾监视器、Finder 扩展或深度链接。 这允许应用程序单次使用以快速卸载。当 Pearcleaner 正常打开时，此设置将被忽略，仍然按常规方式工作。
zh_hant: 啟用此模式時，按一下「解除安裝」按鈕移除應用程式之後亦會立即關閉 Pearcleaner。 這只會影響 Pearcleaner 透過外部方式開啟󠄁，例如 Sentinel 垃圾監視器、Finder 延伸功能或深連結（Deep Link）。 這可讓你一次性使用此應用程式以快速解除安裝。如 Pearcleaner 正常開啟，此設定將會忽略，並繼續如常工作。
zh_hk: 啟用此模式時，按一下「解除安裝」按鈕移除應用程式之後亦會立即關閉 Pearcleaner。 這只會影響 Pearcleaner 透過外部方式開啟󠄁，例如 Sentinel 垃圾監視器、Finder 延伸功能或深連結（Deep Link）。 這可讓你一次性使用此應用程式以快速解除安裝。如 Pearcleaner 正常開啟，此設定將會忽略，並繼續如常工作。

source: While in beta, report issues with missing or incorrect updates here
de: Während der Beta-Phase melden Sie hier Probleme mit fehlenden oder falschen Updates
es: Mientras esté en beta, informe problemas con actualizaciones faltantes o incorrectas aquí
fr: Pendant la version bêta, signalez les problèmes de mises à jour manquantes ou incorrectes ici
id: Selama dalam versi beta, laporkan masalah dengan pembaruan yang hilang atau tidak benar di sini
it: Durante la fase beta, segnala qui i problemi con aggiornamenti mancanti o errati
ja: ベータ版中に、不足または不正確な更新に関する問題をここで報告してください
ko: 베타 버전에서는 누락되거나 잘못된 업데이트 문제를 여기에서 보고하세요
pl: Podczas wersji beta zgłaszaj problemy z brakującymi lub nieprawidłowymi aktualizacjami tutaj
pt_br: Enquanto estiver em beta, relate problemas com atualizações ausentes ou incorretas aqui
ru: Во время бета-тестирования сообщайте о проблемах с отсутствующими или некорректными обновлениями здесь
sk: Počas beta verzie nahláste problémy s chýbajúcimi alebo nesprávnymi aktualizáciami tu
sl: Med preizkusno različico poročajte o težavah z manjkajočimi ali napačnimi posodobitvami tukaj
tr: Beta sürecinde, eksik veya yanlış güncellemelerle ilgili sorunları buradan bildirin
uk: Під час бета-тестування повідомляйте про проблеми з відсутніми або неправильними оновленнями тут
vi: Trong khi thử nghiệm beta, báo cáo các vấn đề về cập nhật thiếu hoặc không chính xác tại đây
zh_hans: 在测试版期间，请在此报告缺失或不正确的更新问题
zh_hant: 在測試版期間，請在此報告缺失或不正確的更新問題
zh_hk: 在測試版期間，請在此報告缺失或不正確的更新問題

source: Will be disabled on %@
de: Wird am %@ deaktiviert
es: Se desactivará el %@
fr: Sera désactivé le %@
id: Akan dinonaktifkan pada %@
it: Sarà disabilitato il %@
ja: %@ に無効になります
ko: %@에 비활성화됩니다
pl: Zostanie wyłączone %@
pt_br: Será desativado em %@
ru: Будет отключено %@
sk: Bude vypnuté %@
sl: Bo onemogočeno na %@
tr: %@ tarihinde devre dışı bırakılacak
uk: Буде відключено %@
vi: Sẽ bị vô hiệu hóa vào ngày %@
zh_hans: 将在 %@ 禁用
zh_hant: 將於 %@ 停用
zh_hk: 將於 %@ 停用

source: Working Directory: %@
de: Arbeitsverzeichnis: %@
es: Directorio de trabajo: %@
fr: Répertoire de travail : %@
id: Direktori Kerja: %@
it: Directory di Lavoro: %@
ja: 作業ディレクトリ: %@
ko: 작업 디렉토리: %@
pl: Katalog roboczy: %@
pt_br: Diretório de Trabalho: %@
ru: Рабочий каталог: %@
sk: Pracovný adresár: %@
sl: Delovni imenik: %@
tr: Çalışma Dizini: %@
uk: Робочий каталог: %@
vi: Thư mục làm việc: %@
zh_hans: 工作目录：%@
zh_hant: 工作目錄：%@
zh_hk: 工作目錄：%@

source: Workspace Storage Cleaner
de: Arbeitsbereich-Speicherreiniger
es: Limpiador de Almacenamiento del Espacio de Trabajo
fr: Nettoyage d’espace de travail
id: Pembersih Penyimpanan Ruang Kerja
it: Pulizia Spazio di Lavoro
ja: ワークスペースストレージクリーナー
ko: 작업 공간 저장소 정리기
pl: Narzędzie do czyszczenia pamięci roboczej
pt_br: Limpeza de Armazenamento do Espaço de Trabalho
ru: Очистка хранилища рабочего пространства
sk: Čistič úložiska pracovného priestoru
sl: Čistilec prostora delovnega okolja
tr: Çalışma Alanı Depolama Temizleyici
uk: Очищувач сховища робочого простору
vi: Trình Dọn Dẹp Bộ Nhớ Không Gian Làm Việc
zh_hans: 工作区存储清理器
zh_hant: 工作空間儲存清理工具
zh_hk: 工作區儲存清理工具

source: Your Homebrew installation is healthy
de: Ihre Homebrew-Installation ist gesund
es: Tu instalación de Homebrew está saludable
fr: Votre installation Homebrew est en bonne santé
id: Instalasi Homebrew Anda sehat
it: La tua installazione di Homebrew è sana
ja: Homebrew のインストールは正常です
ko: Homebrew 설치가 정상입니다
pl: Twoja instalacja Homebrew jest zdrowa
pt_br: Sua instalação do Homebrew está saudável
ru: Ваша установка Homebrew работает нормально
sk: Vaša inštalácia Homebrew je v poriadku
sl: Vaša namestitev Homebrew je zdrava
tr: Homebrew kurulumunuz sağlıklı
uk: Ваша установка Homebrew працює нормально
vi: Cài đặt Homebrew của bạn đang hoạt động tốt
zh_hans: 您的 Homebrew 安装运行正常
zh_hant: 您的 Homebrew 安裝運行正常
zh_hk: 您的 Homebrew 安裝運行正常

source: Your Homebrew installation is healthy!
de: Ihre Homebrew-Installation ist gesund!
es: ¡Tu instalación de Homebrew está saludable!
fr: Votre installation de Homebrew est en bonne santé!
id: Instalasi Homebrew Anda sehat!
it: La tua installazione di Homebrew è a posto!
ja: Homebrew のインストールは正常です！
ko: Homebrew 설치가 정상입니다!
pl: Twoja instalacja Homebrew działa prawidłowo!
pt_br: Sua instalação do Homebrew está saudável!
ru: Ваша установка Homebrew в порядке!
sk: Vaša inštalácia Homebrew je v poriadku!
sl: Vaša namestitev Homebrew je zdrava!
tr: Homebrew kurulumunuz sağlıklı!
uk: Ваша установка Homebrew працює нормально!
vi: Cài đặt Homebrew của bạn đang hoạt động tốt!
zh_hans: 您的 Homebrew 安装运行正常！
zh_hant: 您的 Homebrew 安裝運行正常！
zh_hk: 您的 Homebrew 安裝運行正常！

source: (Build %@)
es: (Compilación %@)
fr: (Version %@)
id: (Pembuatan %@)
it: (Costruire %@)
ja: (ビルド %@)
pl: (Kompilacja %@)
pt_br: (Compilação %@)
ru: (Сборка %@)
sk: (Verzia %@)
tr: (Sürüm %@)
uk: (Збірка %@)
vi: (Bản dựng %@)
zh_hant: （版號 %@）
zh_hk: （版號 %@）

source: **%lld%%** savings
es: **%lld%%** de ahorro
fr: **%lld%%** de gain
id: **%lld%%** penghematan
it: **%lld%%** di risparmio
ja: %lld%% の節約
ko: **%lld%%** 절약
pl: **%lld%%** oszczędności
pt_br: **%lld%%** de economia
ru: Экономия **%lld%%**
sk: **%lld%%** úspor
sl: **%lld%%** prihranki
tr: **%lld%%** tasarruf
uk: **%lld%%** збережено
vi: **%lld%%** đang lưu
zh_hans: **%lld%%** 瘦身
zh_hant: 已節省 **%lld%%**
zh_hk: 已節省 **%lld%%**

source: %lld app%@
es: %lld aplicación%@
id: %lld aplikasi%@
ja: %lld アプリ%@
ko: %lld 앱%@
pl: %lld aplikacja%@
pt_br: %lld aplicativo%@
ru: %lld приложение%@
sk: %lld aplikácia%@
sl: %lld aplikacija%@
tr: %lld uygulama%@
uk: %lld додаток%@
vi: %lld ứng dụng%@
zh_hans: %lld 个应用%@
zh_hant: %lld 應用程式%@
zh_hk: %lld 應用程式%@

source: %lld plugin%@
es: %lld complemento%@
ja: %lld プラグイン%@
ko: %lld 플러그인%@
pl: %lld wtyczka%@
ru: %lld плагин%@
sl: %lld vtičnik%@
tr: %lld eklenti%@
uk: %lld плагін%@
zh_hans: %lld 插件%@
zh_hant: %lld 插件%@
zh_hk: %lld 插件%@

source: App Lipo
es: Alerta Lipo
id: Peringatan Lipo
ja: アプリリポ
ko: 앱 리포
pl: Lipo aplikacji
pt_br: Alerta do Lipo
ru: Липо приложений
sk: Aplikácia Lipo
tr: Uygulama Lipo’su
uk: Програма Lipo
vi: Cảnh báo Lipo
zh_hans: App 瘦身
zh_hant: App 節省
zh_hk: App 節省

source: Appcast URL
es: URL de Appcast
fr: URL de l'Appcast
id: URL Appcast
it: URL Appcast
pl: URL Appcast
pt_br: URL do Appcast
ru: URL Appcast
sk: URL Appcast
sl: URL za Appcast
uk: URL Appcast
vi: URL Appcast

source: Apps
es: Aplicaciones
id: Aplikasi
it: App
ja: アプリケーション
ko: 앱
pl: Aplikacje
pt_br: Aplicativos
ru: Приложения
sk: Aplikácie
sl: Aplikacije
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_hans: 应用程序
zh_hant: 應用程式
zh_hk: 應用程式

source: Details
es: Detalles
fr: Détails
id: Rincian
it: Dettagli
ja: 詳細
ko: 세부사항
pl: Szczególy
pt_br: Detalhes
ru: Подробности
sk: Podrobnosti
sl: Podrobnosti
tr: Ayrıntılar
uk: Деталі
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳情
zh_hk: 詳情

source: Download URL
es: URL de descarga
fr: URL de téléchargement
id: URL Unduhan
it: URL di download
ja: ダウンロードURL
ko: URL 다운로드
pl: URL pobierania
pt_br: URL de download
ru: URL для загрузки
sk: URL na stiahnutie
sl: Prenesi URL
tr: İndirme URL'si
uk: URL завантаження
vi: URL tải xuống
zh_hans: 下载网址
zh_hant: 下載網址
zh_hk: 下載網址

source: Filter
es: Filtrar
fr: Filtrer
id: Saring
it: Filtro
ja: フィルター
ko: 필터
pl: Filtr
pt_br: Filtro
ru: Фильтр
tr: Filtre
uk: Фільтр
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選
zh_hk: 篩選

source: Helper
es: Asistente
fr: Assistant
id: Pembantu
it: Assistente
ja: ヘルパー
ko: 도우미
pl: Narzędzie pomocnicze
pt_br: Assistente
ru: Помощник
sk: Pomocník
sl: Pomočnik
tr: Yardımcı
uk: Помічник
vi: Phụ trợ
zh_hans: 辅助服务
zh_hant: 輔助應用程式
zh_hk: 輔助應用程式

source: Homebrew Manager
es: Administrador de Homebrew
fr: Gestionnaire Homebrew
id: Pengelola Homebrew
it: Gestore Homebrew
ja: Homebrew マネージャー
ko: 홈브류 관리자
pl: Menedżer Homebrew
pt_br: Gerenciador de Homebrew
ru: Менеджер Homebrew
sk: Správca Homebrew
sl: Upravitelj Homebrew
tr: Homebrew Yöneticisi
uk: Менеджер Homebrew
vi: Trình quản lý Homebrew
zh_hans: Homebrew 管理器
zh_hant: Homebrew 管理器
zh_hk: Homebrew 管理器

source: Homebrew Version
es: Versión de Homebrew
fr: Version Homebrew
id: Versi Homebrew
it: Versione Homebrew
ja: Homebrewバージョン
ko: Homebrew 버전
pl: Wersja Homebrew
pt_br: Versão Homebrew
ru: Версия Homebrew
sk: Verzia Homebrew
sl: Različica Homebrew
tr: Homebrew Sürümü
uk: Версія Homebrew
vi: Phiên bản Homebrew
zh_hans: Homebrew 版本
zh_hant: Homebrew 版本
zh_hk: Homebrew 版本

source: Info
es: Información
fr: Infos
it: Informazioni
ja: 情報
ko: 정보
pl: Informacje
pt_br: Informações
ru: Информация
sk: Informácie
sl: Informacije
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊
zh_hk: 資訊

source: Information
es: Información
id: Informasi
it: Informazioni
ja: お知らせ
ko: 정보
pl: Informacje
pt_br: Informação
ru: Информация
sk: Informácie
sl: Informacije
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息
zh_hant: 訊息
zh_hk: 訊息

source: Installation
es: Instalación
id: Instalasi
it: Installazione
ja: インストール
ko: 설치
pl: Instalacja
pt_br: Instalação
ru: Установка
sk: Inštalácia
sl: Namestitev
tr: Kurulum
uk: Встановлення
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝
zh_hk: 安裝

source: Installer:
es: Instalador:
fr: Moyen d’installation
id: Pemasang:
it: Installatore:
ja: インストーラー：
ko: 설치 프로그램:
pl: Instalator:
pt_br: Instalador:
ru: Установщик:
sk: Inštalátor:
sl: Namestitveni program:
tr: Yükleyici:
uk: Інсталятор:
vi: Trình cài đặt:
zh_hans: 安装程序：
zh_hant: 安裝程式：
zh_hk: 安裝程式：

source: iOS app
es: Aplicación de iOS
fr: Application iOS
id: aplikasi iOS
it: App iOS
ja: iOS アプリ
ko: iOS 앱
pl: Aplikacja iOS
pt_br: app do iOS
ru: iOS приложение
sk: IOS aplikácia
sl: iOS aplikacija
tr: iOS uygulaması
uk: Програма iOS
vi: Ứng dụng iOS
zh_hans: iOS 应用
zh_hant: iOS 應用程式
zh_hk: iOS 應用程式

source: Layout
es: Diseño
fr: Disposition
id: Tata Letak
ja: レイアウト
ko: 레이아웃
pl: Układ
ru: Макет
sk: Rozloženie
sl: Postavitev
tr: Düzen
uk: Макет
vi: Bố cục
zh_hans: 布局
zh_hant: 佈局
zh_hk: 版面配置

source: Management
es: Gestión
fr: Gestion
id: Manajemen
it: Gestione
ja: 管理
ko: 관리
pl: Zarządzanie
pt_br: Gerenciamento
ru: Управление
sk: Správa
sl: Upravljanje
tr: Yönetme
uk: Керування
vi: Quản lý
zh_hans: 管理
zh_hant: 管理
zh_hk: 管理

source: Name
es: Nombre
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
pt_br: Nome
ru: Название
sk: Názov
sl: Ime
tr: İsim
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱
zh_hk: 名稱

source: Name: %@
es: Nombre: %@
fr: Nom: %@
id: Nama: %@
it: Nome: %@
ja: 名前: %@
ko: 이름: %@
pl: Nazwa: %@
pt_br: Nome: %@
ru: Имя: %@
sk: Názov: %@
sl: Ime: %@
tr: Adı: %@
uk: Ім'я: %@
vi: Tên: %@
zh_hans: 名称：%@
zh_hant: 名稱：%@
zh_hk: 名稱: %@
